export const mayors = [
  {
    county: "臺北市",
    id: "taipei",
    mayor: "蔣萬安",
    declaration: "健康空品臺北市 幸福永續樂活力",
    promise:
      "本市為減少空氣污染，執行多面向管制措施，至112年本市細懸浮微粒濃度已降至11.3μg/m3，低於臺灣標準15μg/m3，未來將以世界衛生組織第四階段建議值10μg/m3為目標邁進，持續執行並精進各項措施，包括：推出減碳存摺、補助電動機車、提供 YouBike前30分鐘免費、預防加油站油氣洩漏、加嚴餐飲油煙管制、劃設空品維護區等；並在後疫情時代推動室內空氣品質場所認證作業，以主動殺菌及加強通風改善室內空品；讓市民在室內、室外都能安心呼吸。",
    photo: "taipei_chief.jpg",
  },
  {
    county: "新北市",
    id: "newtaipei",
    mayor: "侯友宜",
    declaration: "無煤城市空品好，淨零減污護健康，打造新北宜居城。",
    promise:
      "新北市於108年率全國之先加入「PPCA 脫煤者聯盟」，並推動第一期空氣污染防制計畫，於111年提前實踐「無煤城市」的會員承諾，亦使本市PM2.5年平均濃度由108 年13.9μg/m3降至112年11.7μg/m3，PM2.5空氣污染防制區更由三級降為二級，空氣品質大幅改善。113年起將於第二期防制計畫中推動20項空品管制措施，以達成「潔淨生產工業」、「綠色友善交通」及「打造宜居城市」三大願景，持續改善本市空氣品質，並朝2050淨零碳排及PM2.5達世界衛生組織標準(5μg/m3)目標邁進，守護市民健康。",
    photo: "newtaipei_chief.jpg",
  },
  {
    county: "桃園市",
    id: "taoyuan",
    mayor: "張善政",
    declaration: "節能減碳共創未來，保護肺部更健康。",
    promise:
      "親愛的市民朋友：<br/>在我們共同追求健康與幸福的生活中，肺部健康尤為重要。肺癌是對我們威脅最大的疾病之一，但如果能夠早期發現，就有更大的機會戰勝它。為了守護每一位市民的健康，我們推動了桃園市擴大肺癌篩檢計畫。<br/>首先，我們擴大補助族群，與中央政策結合擴大菸品、家族及相關疾病史、職業暴露與空污、油煙等族群，放寬受檢限制，並與本市有提供低劑量電腦斷層檢查之醫院合作，提供市民方便且優質的篩檢服務。同時，我們使用了線上預約平台及AI輔助判讀軟體，便利市民預約受檢，輔助醫院提升判讀品質，透過多元平台進行宣導，提高市民對肺癌早期症狀的認識，鼓勵高風險人群主動參加篩檢，以期達到早期發現及治療的目的。<br/>讓我們共同攜手，重視肺部健康，積極參與肺癌篩檢，為自己和家人的健康保駕護航。感謝大家的支持與配合！<br/>市長敬上",
    photo: "taoyuan_chief.jpg",
  },
  {
    county: "新竹市",
    id: "hsinchu",
    mayor: "邱臣遠<span style='font-size:1.25rem;'> (代理市長)</span>",
    declaration: "宜居永續新竹城 大口呼吸好幸福。",
    promise:
      "新竹市運用創新科技及物聯網技術，實現環境治理智慧化，改善空氣品質。致力提升市民對健康與環保的意識，透過公私協力合作，積極推廣無菸(煙)環境，守護市民的肺健康，讓大家都能享受乾淨呼吸權。同時，輔導民間企業落實社會責任，兼顧環保、經濟及社會三大面向，達成城市永續發展目標。<br/>守護新竹好空氣不僅是我們的承諾，更是對未來世代的一種責任與行動。我們將持續努力，讓新竹市成為健康安心、幸福友善的宜居永續科技城。",
    photo: "hsinchu_chief.jpg",
  },
  {
    county: "新竹縣",
    id: "hsinchucounty",
    mayor: "楊文科",
    declaration: "清新空氣 享受美好生活、宜居城市 邁向永續家園。",
    promise:
      "新竹縣於2019年起PM2.5濃度即符合國家空品標準(<15μg/m3)，為讓縣民「樂安居」，維持良好空氣品質，將持續推動相關措施。<br/>1. 針對主要空氣污染來源持續推動各項管制，分析空品監測數據及探討空品不良事件日污染成因採取應變<br/>2. 佈建微感測器即時智慧監控污染熱點及追蹤改善情形<br/>3. 利用科技儀器查核，杜絕工廠異常排放<br/>4. 劃設空氣品質維護區，管制柴油車排放污染<br/>5. 增設公共電動車充電樁、設置公共自行車，推動綠色運輸，邁向低碳永續城市。",
    photo: "hsinchucounty_chief.jpg",
  },
  {
    county: "苗栗縣",
    id: "miaoli",
    mayor: "鍾東錦",
    declaration: "環境永續，降低空汙，拒絕菸害，守護肺健康！",
    promise:
      "我們承諾致力於城市環境永續，減少空氣污染，守護每一個人的肺健康。空氣污染和吸菸是肺癌的主要原因，我們將推動綠色能源、低碳交通，並倡導無菸生活方式。積極輔導縣內固定污染源改善高污染製程，優化空氣污染防制設施，汰換老舊高污染車輛，推廣使用大眾運輸工具及共享系統，運用科技監控設備，每一個人都能成為改變的動力，讓我們攜手共進，打造一個沒有空污、無菸的清新城市。",
    photo: "miaoli_chief.jpg",
  },
  {
    county: "臺中市",
    id: "taichung",
    mayor: "盧秀燕",
    declaration: "維護空品不停歇，持續守護市民健康。",
    promise:
      "為了守護臺中市環境永續及市民肺的健康，臺中市政府持續針對空污問題進行改善，秉持「先公後私、先大後小」原則，從大型固定源優先管制、移動及逸散源等次要污染源輔導為主，推動源頭減量及管末管制對策，運用智慧科技輔助治理空污，以PM2.5符合國家空品標準為目標。乾淨空氣對市民肺健康至關重要，透過空污源頭管制、環保知識與健康宣導及篩檢等，讓市民成為守護環境及健康的行動者，全民攜手努力，共創更健康、更永續的宜居生活環境。",
    photo: "taichung_chief.jpg",
  },
  {
    county: "彰化縣",
    id: "changhua",
    mayor: "王惠美",
    declaration: "降污減碳，健康呼吸。",
    promise:
      "面對全球暖化，「2025 淨零排放」刻不容緩，彰化身為臺灣農工大縣，致力經濟發展與環境永續的平衡，縣府領航減污、減碳最前線，打造永續宜居城市。<br/>為了改善空污，我們在工業區主動出擊，導入AI和大數據分析，透過科技執法，守護環境；近年，彰化空品AQI<100的日數占比超過90%，PM2.5平均濃度減少23%。而在風電與光電上，彰化已成為全台再生能源的重鎮。同時，我們積極推動「肺癌早期偵測計畫」，早期發現，早期治療，共同守護民眾肺部的健康。",
    photo: "changhua_chief.jpg",
  },
  {
    county: "南投縣",
    id: "nantou",
    mayor: "許淑華",
    declaration: "無煤南投，低碳減污，持續守護縣民健康。",
    promise:
      "南投縣為打造成宜居城市，積極推動各項空污防制措施。在112年達成「無煤南投」目標，成功輔導縣內業者不再使用生煤作為燃料，也持續辦理高額的機車汰舊換新補助，提升南投縣電動機車數量，並將國際景點日月潭劃定為空氣品質維護區，管制柴油車排煙污染及辦理日月潭遊艇加裝濾煙器計畫，減少遊艇排放的黑煙和味道。此外，亦推動環保金爐及禮炮車補助，減少因祭祀行為造成污染，由各面相持續減少空氣污染，南投縣政府將持續透過「中部空污治理專案辦公室」進行跨縣市減量及執行成效追蹤檢討，全方面擬定策略，減少空氣污染，守護縣民及遊客的健康。",
    photo: "nantou_chief.jpg",
  },
  {
    county: "雲林縣",
    id: "yunlin",
    mayor: "張麗善",
    declaration: "雲林上場，造林植樹，空氣清新，守護健康不「肺」力。",
    promise:
      "我們致力於打造一個環境永續的城市，以減少空氣污染為首要任務。積極推動綠色能源，降低對化石燃料的依賴與使用，並運用智慧科技監測空氣品質，同時鼓勵縣民使用公共運輸和共享運具出行。透過植樹造林與綠化城市，致力於改善空氣品質，以保護每一個縣民的肺健康。讓我們共同努力，為下一代創造一個清新宜居的生活環境。",
    photo: "yunlin_chief.jpg",
  },
  {
    county: "嘉義市",
    id: "chiayi",
    mayor: "黃敏惠",
    declaration: "以人為本，讓市民呼吸更清淨的空氣。",
    promise:
      "阿里山腳下的樂活慢城–嘉義市，一座小得剛剛好的城市，在嚴峻的跨域空污威脅下，以人為本從「民眾生活圈」空污減量做起，讓市民呼吸更清淨的空氣，並使空品改善及淨零排放達成共利減量。透過多元管道宣導肺癌防治與呼籲LDCT肺癌早期篩檢，提升市民對肺癌危險因子的識能。嘉義市112年PM2.5濃度較106年改善6.1μg/m3，讓市民平均餘命再增加218日，未來我們將持續改善空氣品質守護市民健康，打造「世世代代好徛起、大大細細攏佮意」的幸福永續城市。",
    photo: "chiayi_chief.jpg",
  },
  {
    county: "嘉義縣",
    id: "chiayicounty",
    mayor: "翁章梁",
    declaration: "持續推動行動醫療，早期篩檢守護鄉親肺健康。",
    promise:
      "嘉義縣112年十大癌症死因第一位仍為肺癌，在朝向「農工科技大縣」前進同時，也極力改善空污、推動環保措施，並致力推展醫療保健服務，以降低肺癌威脅。在107-109年啟動低劑量電腦斷層自辦計畫，共篩檢965人，發現13名肺腺癌確診案，經轉介治療成功。另本縣更運用行動醫療服務列車巡迴偏鄉村里，提供鄉親就近醫療服務，更於111年打造全國首部「智慧綠能」醫療車，搭載新型X光機及雙能量骨密檢測儀，藉由胸部X光檢查，快速初步判斷民眾是否有明顯肺部異常，透過「智慧科技 健康嘉義」專業、智慧、科技、多元的照護服務，持續守護嘉義縣民的健康。",
    photo: "chiayicounty_chief.jpg",
  },
  {
    county: "臺南市",
    id: "tainan",
    mayor: "黃偉哲",
    declaration: "護健康肺盡思量，定期篩檢顧安康！",
    promise:
      "衛生福利部公布111年國人死因中，癌症已蟬聯41年首位，而「肺癌」為癌症死因第1名，從世界衛生組織資料得知，肺癌危險因子菸害占70-80%、空氣污染則占15%、其他職業暴露、肺癌家族史、炒菜油煙等占5%，就癌症治療來說，及早發現及早治療為最佳處理方式；從空污防制而言，除源頭管制外，民眾可從拒絕菸品，隨時掌握空氣品質狀況，做好自我防護，少吸入污染物，就若屬肺癌高危險族群，符合公費篩檢者，請定期接受篩檢。",
    photo: "tainan_chief.jpg",
  },
  {
    county: "高雄市",
    id: "kaohsiung",
    mayor: "陳其邁",
    declaration: "推動淨零生活，實現永續高雄。 ",
    promise:
      "以重工業起家的高雄，近年來積極推動淨零轉型、制定減碳路徑，實施六都第一個「淨零城市發展自治條例」；並與在地大廠合作，成立「淨零產業大聯盟」，以大帶小；且結合社區資源，推動共享運具、資源循環、綠色消費及生產等措施，落實淨零綠生活。<br/>市府會持續透過淨零教育，將永續的種子傳給下一代，建立社會韌性調適，落實SDGs，共築淨零、永續、智慧高雄。",
    photo: "kaohsiung_chief.jpg",
  },
  {
    county: "屏東縣",
    id: "pingtung",
    mayor: "周春米",
    declaration: "強化空污治理，守護民眾健康，再創屏東新氣機。",
    promise:
      "為守護我們共同的生活環境，保護民眾肺部健康，屏東將嚴格管制各污染源，並承諾積極推動各項空污管制措施，包含<br/>1.強化科技執法，提升管制力道<br/>2.杜絕污染行為，加強違法裁處<br/>3.公私協力合作，有效提昇減量<br/>4.多元管道處理，農廢資源利用<br/>5.落實車輛管制，高污染車汰除<br/>6.夜鷹早鳥稽查，降低臭味問題<br/>7.推行綠色運具，邁向淨零碳排<br/>8.空品不良管制，跨區合作應變<br/><br/>我們許下守護肺健康的承諾，願意在減少空氣污染的奮戰中持續努力，為屏東縣民創造更健康的呼吸環境。",
    photo: "pingtung_chief.jpg",
  },
  {
    county: "基隆市",
    id: "keelung",
    mayor: "謝國樑",
    declaration: "乾淨家園，有愛城市，守護基隆，健康無憂。",
    promise:
      "作為基隆市長，我承諾致力於城市環境的永續發展和減少空氣污染，以守護市民的肺健康。我將推動綠色運輸和基隆港區的污染管控，減少車輛和船舶的排放，同時鼓勵市民選擇環保出行方式，如步行、騎行或使用公共交通工具，並大力推廣公益青年電動機車。我們將密切監測和管理本市的空氣品質，確保市民每一次呼吸都是清新和安全的。我期許與市民攜手合作，共同建設一個乾淨、健康、宜居的城市，讓每一位基隆市民都能享受到藍天和美好生活。",
    photo: "keelung_chief.jpg",
  },
  {
    county: "宜蘭縣",
    id: "yilan",
    mayor: "林姿妙",
    declaration: "空氣清新舒心肺，健康宜居靚蘭陽。",
    promise:
      "宜蘭縣以民眾健康為使命，全力維護城市環境永續，減少空污。結合聯合國永續發展目標（SDGs）和淨零碳排政策，於企業推動環境、社會和治理（ESG），以實踐企業社會責任（CSR）。運用科技工具進行環境管理、導入AI判讀技術、加強管制污染源，持續減少PM2.5污染，同時深入社區、職場等宣導提升防癌識能，並提供高風險族群免費肺癌篩檢服務，全力守護民眾的生活福祉，打造健康、低碳、永續發展的家園，讓宜蘭成為幸福宜居的美好城市。",
    photo: "yilan_chief.jpg",
  },
  {
    county: "花蓮縣",
    id: "hualien",
    mayor: "徐榛蔚",
    declaration:
      "純淨空氣好花蓮、花蓮獨享純淨遊、大山大海深呼吸、智慧城市低碳行。",
    promise:
      "細懸浮微粒(PM2.5)及香菸中的尼古丁，一進入肺部之後，會造成呼吸道、心血管疾病和癌症！花蓮縣醫療院所提供吸菸者戒菸服務，並公告菸害防制法規範以外之禁菸場所如：校園週邊無菸人行道、無菸教會、7-11、全家、OK便利超商、星巴克、85度C、路易莎及羅伯等連鎖咖啡店騎樓無菸環境，使得花蓮近年來PM2.5年平均值皆在13µg/m³以下，空氣品質花蓮最優。",
    photo: "hualien_chief.jpg",
  },
  {
    county: "臺東縣",
    id: "taitung",
    mayor: "饒慶鈴",
    declaration: "全國空氣最清新！ 來臺東大口深呼吸！",
    promise:
      "臺東是連續10年全國空氣品質最好、更是全國唯一空品良率超過95%的縣市；臺東遵循的慢經濟，就是「發展自然真實的經濟模式」—老天爺給什麼，我們就賣什麼。所以我們提倡環保、永續、友善土地，在打拚經濟成長的同時，更珍視身邊最寶貴的自然資源。<br/>從慢經濟出發，縣府積極推動公共運輸、低碳旅遊、減廢無塑等環保行動，臺東招牌的最美星空、慢食節、部落食尚等都是具體的實踐，維持臺東好山好水的環境，更進一步守護縣民的肺部健康。",
    photo: "taitung_chief.jpg",
  },
  {
    county: "澎湖縣",
    id: "penghu",
    mayor: "陳光復",
    declaration: "貼近心感受，減少污染源，守護縣民，肺常健康。",
    promise:
      "澎湖縣位於臺灣海峽東南方，轄內產業單純，空污問題主要來自不可操控在我的境外污染所挾帶的臭氧及細懸浮微粒。因此，縣民在意的轄內污染源即為首要管制重點，藉此貼近縣民的感受，並維持本縣良好的空氣品質，保障縣民健康。管制內容如下：<br/>1. 要求燃油發電廠提升設備效率，控制污染物排放濃度<br/>2. 加強小型餐飲業增設空污防制設備，敦親睦鄰好空氣<br/>3. 落實租賃機車及觀光型大客車定期排氣檢測，排氣好安心<br/>4. 加速高污染機車及老舊柴油車汰舊，減少廢氣排放",
    photo: "penghu_chief.jpg",
  },
  {
    county: "金門縣",
    id: "kinmen",
    mayor: "陳福海",
    declaration: "環境上心，藍天安心，環保行動，天天啟動。",
    promise:
      "我將落實各項污染減排政策，讓鄉親大口呼吸新鮮空氣。<br/>1.在行業管制上，金門將積極連結2050淨零政策，要求企業製程精進減排，鼓勵地區發展再生能源，讓減污減碳互利共生。<br/>2.在車輛管理上，金門將持續強化高污染車輛管制、逐步落實公車電動化、鼓勵民眾使用電動運具，打造友善便民的低碳旅遊環境。<br/>3.在民生議題上，金門將循序推廣紙錢集中燒、鼓勵以米代金，降低工地粉塵、道路零揚塵，另外，宣導鄉親農廢資材應以循環使用取代露天燃燒，減少空氣污染。<br/>你來金門放鬆耍廢，我在金門認真守「肺」。",
    photo: "kinmen_chief.jpg",
  },
  {
    county: "連江縣",
    id: "lienchiang",
    mayor: "王忠銘",
    declaration: "打造綠色島嶼 ． 落實環境永續。",
    promise:
      "我們承諾致力推動連江縣環境永續發展，以減少本縣空氣污染為首要目標。我們將積極推動各項永續相關措施，減少對環境的負擔。同時，我們將加強對交通工具和各列管場所的管制，以確保排放標準符合中央環境保護之目的。我們也透過宣導節能減碳的重要性，提高縣民整體環保意識。為了打造一個清新及安心的環境，保護每個人的呼吸健康，讓我們連江縣成為全國示範性綠色島嶼。",
    photo: "lienchiang_chief.jpg",
  },
];
